[
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "templater-obsidian",
  "calendar",
  "cmdr",
  "advanced-canvas",
  "global-search-and-replace",
  "tag-wrangler",
  "obsidian-dice-roller",
  "various-complements",
  "dataview",
  "novel-word-count",
  "obsidian-git"
]